
[HUDPopUpMenuItems]
HUDPopUpMenuItems_Bug12477_LocalisationText=<>     
HUDPopUpMenuItems_ArmasStore_LocalisationText=<>    <Fonts:APBMenus_Font.APB_Helvetica_Bold_14><Color:R=1 G=0.576471 B=0.015686>[   ARMAS MARKETPLACE   ]
HUDPopUpMenuItems_Divider0_LocalisationText=
HUDPopUpMenuItems_Lobby_LocalisationText=<>    <Color:R=0.5 G=0.4 B=1>Return To Lobby
HUDPopUpMenuItems_Options_LocalisationText=<>    Options
HUDPopUpMenuItems_MusicPlayback_LocalisationText=<>    Music Player
HUDPopUpMenuItems_Social_LocalisationText=<>    Groups & Friends
HUDPopUpMenuItems_Divider1_LocalisationText=
HUDPopUpMenuItems_DistrictMap_LocalisationText=<>    View - Map
HUDPopUpMenuItems_CityMap_LocalisationText=<>    District Select
HUDPopUpMenuItems_ProvingGroundsChallengesUI_LocalisationText=<>    <Color:R=1 G=0.576471 B=0.015686>Fight Club - Challenges
HUDPopUpMenuItems_Scoreboard_LocalisationText=<>    View The Scoreboard
HUDPopUpMenuItems_UnPledge_LocalisationText=<>    <Color:R=1 G=0.3 B=0.3>Remove Pledge Contact
HUDPopUpMenuItems_Divider2_LocalisationText=
HUDPopUpMenuItems_EnableLFG_LocalisationText=<>    <Color:R=0.1 G=0.9 B=0.1>Looking For Group            -  Enable   
HUDPopUpMenuItems_Disable LFG_LocalisationText=<>    <Color:R=0.9 G=0.1 B=0.1>Looking For Group            -  Disable  
HUDPopUpMenuItems_Divider3_LocalisationText=
HUDPopUpMenuItems_Deployment_LocalisationText=<>    View - Inventory
HUDPopUpMenuItems_Inventory_LocalisationText=<>    View - Locker
HUDPopUpMenuItems_Divider4_LocalisationText=
HUDPopUpMenuItems_CharacterInfo_LocalisationText=<>    Character Info
HUDPopUpMenuItems_TeamManagement_LocalisationText=<>    Clan Management
HUDPopUpMenuItems_Divider5_LocalisationText=
HUDPopUpMenuItems_FullChat_LocalisationText=<>    View - Full Chat
HUDPopUpMenuItems_ChatChannelCommands_LocalisationText=<>    Channel Commands
HUDPopUpMenuItems_ConsoleCommands_LocalisationText=<>    Console Commands
HUDPopUpMenuItems_EmoteCommands_LocalisationText=<>    Emotes Commands
HUDPopUpMenuItems_ReportPlayer_LocalisationText=<>    Report Player
HUDPopUpMenuItems_Divider6_LocalisationText=<>     
HUDPopUpMenuItems_BugReport_LocalisationText=<>     
HUDPopUpMenuItems_Help_LocalisationText=<>     
HUDPopUpMenuItems_KnowledgeBase_LocalisationText=<>     
HUDPopUpMenuItems_Support_LocalisationText=<>     
